Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1271.html.tmx
Source language: nob
Languages: sme

source: PRM : Forventer avgiftsfritak for reindrifta
sme: PRD : Vuordá divatluvvema boazodollui

source: Sametingsrådet frykter ytterligere svikt i lønnsomhet og rekruttering til reindriftsnæringen dersom det ikke innføres avgiftsfritak på driftsmidler , tilsvarende det som finnes i øvrige primærnæringer i Norge .
sme: Sámediggeráđđi lea balus ahte gánnáhahttivuohta ealáhusas ain eanet fuotnána ja rekrutteren boazodollui , jos divadagat eai luvvejuvvo doaibmareaidduin , nugo eará vuođđoealáhusain lea dahkkojuvvon Norggas .

source: Publisert av Hivand , Pål .
sme: Almmuhan Hivand , Pål .

source: Sist endret 25.08.2006
sme: Maŋimustá rievdaduvvon 25.08.2006

source: Urimelige rammebetingelser rammer særlig unge utøvere i etableringsfasen .
sme: Eahpegovttolaš rámmaeavttut čuhcet erenoamážit nuoraide ásahandásis .

source: - Det er urimelig at reindriftsutøvere må betale avgifter for investering og drift av utstyr og installasjoner som det i andre primærnæringar er avgiftsfritak for .
sme: - Lea eahpegovttolaš go boazodoallit fertejit máksit divadiid investeremiin ja reaidduid geavaheames ja installašuvnnain go eará vuođđoealáhusat eai dárbbaš máksit .

source: Jordbruket har avgiftsfritak , og det finnes ingen rimelig grunn til at reindriftsutøvere skal behandles annerledes , understreker Randi A. Skum , medlem av Sametingsrådet .
sme: Eanadoalus leat divadagat luvvejuvvon , ja ii gávdno makkárge govttolaš ágga meannudit boazodolliiguin earáláhkai , deattuha Randi A. Skum , Sámediggeráđi lahttu .

source: Sametingetsrådet oppfordrer derfor de ansvarlige departementene om snarest å avklare spørsmålet om avgiftsfritak , slik at saken er avklart innen starten av forhandlingene om ny reindriftsavtale for 2007/2008 .
sme: Danne ávžžuha Sámediggeráđđi ovddasvástideaddji departemeanttaid jođáneamos lági mielde čilget divatluvvenášši , vai ášši lea čilgejuvvon dassážii go ođđa boazodoallošiehtadusa 2007/2008 šiehtadallamat álget .

source: Sametingetsrådet oppfordrer også partene under reindriftsavtalen til å øke overføringene Reindriftens utviklingsfond , slik at særlig unge utøvere i etableringsfasen kan få nødvendig tilskudd til nødvendige utviklingstiltak som gjeterhytter , gjerdeanlegg og livdyrkjøp .
sme: Sámediggeráđđi ávžžuha maiddái áššeoasálaččaid boazodoallošiehtadallamiin nannet Boazodoalu ovdánahttinfoandda , vai erenoamážit nuorra doallit ásahandásis sáhttet oažžut dárbbašlaš ovdánahttindoaibmabijuid nugo guođodanbarttaid , áiddiid ja ealihanbohccuid váste .

source: Forslagene fra Sametingsrådet fremmes for førstekommende plenumsmøte i Sametinget og endelig vedtak oversendes som innspill til reindriftsforhandlingene .
sme: Sámediggeráđi evttohusat ovddiduvvojit Sámedikki boahtte dievasčoahkkimis ja loahpalaš mearrádus sáddejuvvo árvalussan boazodoallu ¬šiehtadallamiidda .

source: - Avgiftsfritak er viktigst for å sikre lønnsomhet i næringen og sikre konkurransevilkårene i forhold til annen primærnæring .
sme: - Divatluvven lea deaŧaleamos gánnáhahttivuođa sihkkarastima dihte ealáhusas ja sihkkarastin dihte gilvoeavttuid nuppi vuođđo ¬ealáhusa ektui .

source: Men vi trenger også fokus på andre tiltak som kan bidra til å sikre nødvendig rekruttering og langsiktighet i næringen , sier Skum ,
sme: Muhto mii fertet deattuhit maid eará doaibmabijuid mat sáhttet váikkuhit dárbbašlaš rekrutterema ja guhkes ¬áiggi plánema ealáhusas , dadjá Skum .

source: Medlem av Sametingsrådet .
sme: Lahttu Sámediggeráđis .

source: Telefon
sme: Telefuvdna
